{"data":{"type":"contents","id":"_index","attributes":{"html":"<p><strong>Projektitekt unterstützt Architektur-, Ingenieur- und Planungsbüros durch Schulungen im Projektmanagement, Organisationsberatung und Coaching.</strong><br><br>\n<img src=\"/contents/index/schulung-beratung-coaching.png\" alt=\"Das Angebot von Projektitekt: Schulungen, Beratung und Coaching\" /><br><br>\nIch unterstütze Architektur-, Planungs- und Ingenieurbüros bei der Optimierung ihrer Büro- und Projektorganisation. Mein Ansatz fußt auf drei Säulen:</p>\n<ul>\n<li>Beratung: Klarheit in der Aufbauorganisation und Verbesserung der Büro- und Projektabläufe</li>\n<li>Schulung: Qualifizierung der Mitarbeitenden, insbesondere im Bereich Projektmanagement/Projektleitung</li>\n<li>Coaching: Begleitung bei Herausforderungen von Einzelpersonen oder im Team<br><br>\n<img src=\"/contents/index/struktur-prozess_2.png\" alt=\"Klarheit durch geregelte Abläufe\" /></li>\n</ul>\n<p>Gemeinsam mit meinen Kunden decke ich bislang ungenutzte Potenziale auf und unterstütze sie dabei, Klarheit zu schaffen – für Unternehmensführung, Mitarbeitende und Kunden. </p>\n<p>Meine Expertise basiert auf einer <a href=\"/vita\">langjährigen Tätigkeit</a> in Planung, Bauleitung und Projektmanagement. Ich weiß, wie Planungs- und Bauprojekte laufen und welchen Herausforderungen sich kleine und mittlere Planungsbüros tagtäglich stellen. Aus meiner Erfahrung heraus habe ich einen praxisnahen Schulungs- und Beratungsansatz entwickelt. <br><br>\n<img src=\"/contents/USP_Projektitekt.PNG\" alt=\"USP Projektitekt\" /> <br></p>\n<p>Gerne führe ich mit Ihnen ein unverbindliches und kostenfreies Erstgespräch um herauszufinden, wie ich Sie am besten unterstützen kann.\n<br>Rufen Sie mich an unter +49 (151) 651 52 999 oder schreiben Sie eine <a href=\"mailto:mail@projektitekt.de\">E-Mail</a>.</p>\n<p><iframe width=\"320\" height=\"180\" src=\"https://www.youtube.com/embed/JN1gATa_G5c?si=nsBPEHPFycqjPiAK\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p>Sie finden mich auch in den sozialen Netzwerken:\n<a href=\"https://www.linkedin.com/company/projektitekt\">Projektitekt auf LinkedIn</a><br> und auf <a href=\"https://www.linkedin.com/in/sylvia-c-schuster/\">Sylvia C. Schuster auf LinkedIn</a>.</p>","title":"Projektitekt macht Planungsbüros effizient"}}}