{"data":{"type":"contents","id":"_index","attributes":{"html":"<p>Projektitekt unterstützt Architektur- und Planungsbüros durch eine maßgeschneiderte Beratung mit</p>\n<ul>\n<li>umfangreichem Bau-Knowhow</li>\n<li>hoher methodischer Kompetenz im Projektmanagement</li>\n<li>unter Einsatz digitaler Methoden.</li>\n</ul>\n<p>Ziel ist die Optimierung Ihrer Büro- und Projektabläufe. Wir stärken Ihre Kompetenz im Projektmanagement, identifizieren ungenutzte Potentiale und finden die richtigen (digitalen) Lösungen. Durch effiziente Prozesse sparen Sie Zeit im Büro- und Projektalltag. </p>\n<p><img src=\"/contents/USP_Projektitekt.PNG\" alt=\"USP Projektitekt\" /></p>\n<p>Sylvia Carola Schuster hat Projektitekt im Mai 2019 in Aachen gegründet. Die branchenspezifische Organisations- und Prozessberatung fußt auf einer langjährigen <a href=\"/vita\">Erfahrung der Gründerin</a> als Architektin, Bauleiterin und Projektmanagerin.</p>\n<p>Gerne führe ich mit Ihnen ein unverbindliches Gespräch um herauszufinden, welche Potentiale in Ihrem Planungsbüro stecken und wie wir die Zufriedenheit Ihrer Mitarbeiter, Projektbeteiligten und Ihrer Bauherren nachhaltig verbessern können.</p>\n<p>Sie möchten lesen, welche <a href=\"/referenzen\">(Referenzkunden)</a> Projektitekt vorweisen kann oder was die <a href=\"/presse\">Medien über Projektitekt</a> schreiben?<br></p>\n<p>Ein kleiner Eindruck von Projektitekt (Nominierungsvideo vom Gründungswettbewerb AC²):</p>\n<p><iframe width=\"324\" height=\"190\" src=\"https://www.youtube.com/embed/fAIEvRlivSY\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></p>\n<p>Rufen Sie mich an unter +49 (177) 63 101 89 oder schreiben Sie mir eine\n<a href=\"mailto:sylvia.schuster@projektitekt.de\">E-Mail</a>. Gerne vereinbare ich mit Ihnen ein unverbindliches Erstgespräch per Videokonferenz. </p>\n<p>Sie finden mich außerdem in den sozialen Netzwerken auf\n<a href=\"https://www.xing.com/profile/SylviaC_Schuster\">Xing</a> und\n<a href=\"https://www.linkedin.com/in/sylvia-c-schuster/\">LinkedIn</a>.</p>","title":"Organisationsberatung für Planungsbüros"}}}