{"data":{"type":"contents","id":"privacy","attributes":{"html":"<p>Diese Datenschutzerklärung klärt Sie über die Art, den Umfang und Zweck der\nVerarbeitung von personenbezogenen Daten (nachfolgend kurz „Daten“) im Rahmen\nder Erbringung unserer Leistungen sowie innerhalb unseres Onlineangebotes und\nder mit ihm verbundenen Webseiten, Funktionen und Inhalte sowie externen\nOnlinepräsenzen, wie z.B. unser Social Media Profile auf (nachfolgend gemeinsam\nbezeichnet als „Onlineangebot“). Im Hinblick auf die verwendeten\nBegrifflichkeiten, wie z.B. „Verarbeitung“ oder „Verantwortlicher“ verweisen\nwir auf die Definitionen im Art. 4 der Datenschutzgrundverordnung (DSGVO).</p>\n<h2 id=\"verantwortlicher\">Verantwortlicher</h2>\n<p><strong>Sylvia C. Schuster Projektitekt</strong><br>\nThomashofstraße 15<br>\n52070 Aachen<br>\nDeutschland<br>\n<br>\nsylvia.schuster@projektitekt.de<br>\n+49 (177) 63 101 89<br>\n<a href=\"/imprint\">www.projektitekt.de/imprint</a></p>\n<h2 id=\"artenderverarbeitetendaten\">Arten der verarbeiteten Daten</h2>\n<ul>\n<li>Bestandsdaten (z.B., Personen-Stammdaten, Namen oder Adressen).</li>\n<li>Kontaktdaten (z.B., E-Mail, Telefonnummern).</li>\n<li>Inhaltsdaten (z.B., Texteingaben, Fotografien, Videos).</li>\n<li>Nutzungsdaten (z.B., besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten).</li>\n<li>Meta-/Kommunikationsdaten (z.B., Geräte-Informationen, IP-Adressen).</li>\n</ul>\n<h2 id=\"kategorienbetroffenerpersonen\">Kategorien betroffener Personen</h2>\n<p>Besucher und Nutzer des Onlineangebotes (Nachfolgend bezeichnen wir die\nbetroffenen Personen zusammenfassend auch als „Nutzer“).<br></p>\n<h2 id=\"zweckderverarbeitungh3\">Zweck der Verarbeitung</h3></h2>\n<ul>\n<li>Zurverfügungstellung des Onlineangebotes, seiner Funktionen und  Inhalte.</li>\n<li>Beantwortung von Kontaktanfragen und Kommunikation mit Nutzern.</li>\n<li>Sicherheitsmaßnahmen.</li>\n<li>Reichweitenmessung/Marketing</li>\n</ul>\n<h2 id=\"verwendetebegrifflichkeiten\">Verwendete Begrifflichkeiten</h2>\n<p>„Personenbezogene Daten“ sind alle Informationen, die sich auf eine\nidentifizierte oder identifizierbare natürliche Person (im Folgenden „betroffene\nPerson“) beziehen; als identifizierbar wird eine natürliche Person angesehen,\ndie direkt oder indirekt, insbesondere mittels Zuordnung zu einer Kennung wie\neinem Namen, zu einer Kennnummer, zu Standortdaten, zu einer Online-Kennung\n(z.B. Cookie) oder zu einem oder mehreren besonderen Merkmalen identifiziert\nwerden kann, die Ausdruck der physischen, physiologischen, genetischen,\npsychischen, wirtschaftlichen, kulturellen oder sozialen Identität dieser\nnatürlichen Person sind.</p>\n<p>„Verarbeitung“ ist jeder mit oder ohne Hilfe automatisierter Verfahren\nausgeführte Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit\npersonenbezogenen Daten. Der Begriff reicht weit und umfasst praktisch jeden\nUmgang mit Daten.</p>\n<p>„Pseudonymisierung“ die Verarbeitung personenbezogener Daten in einer Weise,\ndass die personenbezogenen Daten ohne Hinzuziehung zusätzlicher Informationen\nnicht mehr einer spezifischen betroffenen Person zugeordnet werden können,\nsofern diese zusätzlichen Informationen gesondert aufbewahrt werden und\ntechnischen und organisatorischen Maßnahmen unterliegen, die gewährleisten, dass\ndie personenbezogenen Daten nicht einer identifizierten oder identifizierbaren\nnatürlichen Person zugewiesen werden.</p>\n<p>„Profiling“ jede Art der automatisierten Verarbeitung personenbezogener Daten,\ndie darin besteht, dass diese personenbezogenen Daten verwendet werden, um\nbestimmte persönliche Aspekte, die sich auf eine natürliche Person beziehen, zu\nbewerten, insbesondere um Aspekte bezüglich Arbeitsleistung, wirtschaftliche\nLage, Gesundheit, persönliche Vorlieben, Interessen, Zuverlässigkeit, Verhalten,\nAufenthaltsort oder Ortswechsel dieser natürlichen Person zu analysieren oder\nvorherzusagen.</p>\n<p>Als „Verantwortlicher“ wird die natürliche oder juristische Person, Behörde,\nEinrichtung oder andere Stelle, die allein oder gemeinsam mit anderen über die\nZwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet,\nbezeichnet.</p>\n<p>„Auftragsverarbeiter“ eine natürliche oder juristische Person, Behörde,\nEinrichtung oder andere Stelle, die personenbezogene Daten im Auftrag des\nVerantwortlichen verarbeitet.</p>\n<h2 id=\"mageblicherechtsgrundlagen\">Maßgebliche Rechtsgrundlagen</h2>\n<p>Nach Maßgabe des Art. 13 DSGVO teilen wir Ihnen die Rechtsgrundlagen unserer\nDatenverarbeitungen mit.  Für Nutzer aus dem Geltungsbereich der\nDatenschutzgrundverordnung (DSGVO), d.h. der EU und des EWG gilt, sofern die\nRechtsgrundlage in der Datenschutzerklärung nicht genannt wird, Folgendes:</p>\n<p>Die Rechtsgrundlage für die Einholung von Einwilligungen ist Art. 6 Abs. 1 lit.\na und Art. 7 DSGVO;</p>\n<p>Die Rechtsgrundlage für die Verarbeitung zur Erfüllung unserer Leistungen und\nDurchführung vertraglicher Maßnahmen sowie Beantwortung von Anfragen ist Art. 6\nAbs. 1 lit. b DSGVO;</p>\n<p>Die Rechtsgrundlage für die Verarbeitung zur Erfüllung unserer rechtlichen\nVerpflichtungen ist Art. 6 Abs. 1 lit. c DSGVO;</p>\n<p>Für den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer\nanderen natürlichen Person eine Verarbeitung personenbezogener Daten\nerforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.</p>\n<p>Die Rechtsgrundlage für die erforderliche Verarbeitung zur Wahrnehmung einer\nAufgabe, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher\nGewalt erfolgt, die dem Verantwortlichen übertragen wurde ist Art. 6 Abs. 1 lit.\ne DSGVO. </p>\n<p>Die Rechtsgrundlage für die Verarbeitung zur Wahrung unserer berechtigten\nInteressen ist Art. 6 Abs. 1 lit. f DSGVO. </p>\n<p>Die Verarbeitung von Daten zu anderen Zwecken als denen, zu denen sie erhoben\nwurden, bestimmt sich nach den Vorgaben des Art 6 Abs. 4 DSGVO. </p>\n<p>Die Verarbeitung von besonderen Kategorien von Daten (entsprechend Art. 9 Abs. 1\nDSGVO) bestimmt sich nach den Vorgaben des Art. 9 Abs. 2 DSGVO. </p>\n<h2 id=\"sicherheitsmanahmen\">Sicherheitsmaßnahmen</h2>\n<p>Wir treffen nach Maßgabe der gesetzlichen Vorgabenunter Berücksichtigung des\nStands der Technik, der Implementierungskosten und der Art, des Umfangs, der\nUmstände und der Zwecke der Verarbeitung sowie der unterschiedlichen\nEintrittswahrscheinlichkeit und Schwere des Risikos für die Rechte und\nFreiheiten natürlicher Personen, geeignete technische und organisatorische\nMaßnahmen, um ein dem Risiko angemessenes Schutzniveau zu gewährleisten.</p>\n<p>Zu den Maßnahmen gehören insbesondere die Sicherung der Vertraulichkeit,\nIntegrität und Verfügbarkeit von Daten durch Kontrolle des physischen Zugangs zu\nden Daten, als auch des sie betreffenden Zugriffs, der Eingabe, Weitergabe, der\nSicherung der Verfügbarkeit und ihrer Trennung. Des Weiteren haben wir Verfahren\neingerichtet, die eine Wahrnehmung von Betroffenenrechten, Löschung von Daten\nund Reaktion auf Gefährdung der Daten gewährleisten. Ferner berücksichtigen wir\nden Schutz personenbezogener Daten bereits bei der Entwicklung, bzw. Auswahl von\nHardware, Software sowie Verfahren, entsprechend dem Prinzip des Datenschutzes\ndurch Technikgestaltung und durch datenschutzfreundliche Voreinstellungen.</p>\n<h2 id=\"zusammenarbeitmitauftragsverarbeiterngemeinsamverantwortlichenunddritten\">Zusammenarbeit mit Auftragsverarbeitern, gemeinsam Verantwortlichen und Dritten</h2>\n<p>Sofern wir im Rahmen unserer Verarbeitung Daten gegenüber anderen Personen und\nUnternehmen (Auftragsverarbeitern, gemeinsam Verantwortlichen oder Dritten)\noffenbaren, sie an diese übermitteln oder ihnen sonst Zugriff auf die Daten\ngewähren, erfolgt dies nur auf Grundlage einer gesetzlichen Erlaubnis (z.B. wenn\neine Übermittlung der Daten an Dritte, wie an Zahlungsdienstleister, zur\nVertragserfüllung erforderlich ist), Nutzer eingewilligt haben, eine rechtliche\nVerpflichtung dies vorsieht oder auf Grundlage unserer berechtigten Interessen\n(z.B. beim Einsatz von Beauftragten, Webhostern, etc.).</p>\n<p>Sofern wir Daten anderen Unternehmen unserer Unternehmensgruppe offenbaren,\nübermitteln oder ihnen sonst den Zugriff gewähren, erfolgt dies insbesondere zu\nadministrativen Zwecken als berechtigtes Interesse und darüberhinausgehend auf\neiner den gesetzlichen Vorgaben entsprechenden Grundlage.</p>\n<h2 id=\"bermittlungenindrittlnder\">Übermittlungen in Drittländer</h2>\n<p>Sofern wir Daten in einem Drittland (d.h. außerhalb der Europäischen Union (EU),\ndes Europäischen Wirtschaftsraums (EWR) oder der Schweizer Eidgenossenschaft)\nverarbeiten oder dies im Rahmen der Inanspruchnahme von Diensten Dritter oder\nOffenlegung, bzw. Übermittlung von Daten an andere Personen oder Unternehmen\ngeschieht, erfolgt dies nur, wenn es zur Erfüllung unserer (vor)vertraglichen\nPflichten, auf Grundlage Ihrer Einwilligung, aufgrund einer rechtlichen\nVerpflichtung oder auf Grundlage unserer berechtigten Interessen geschieht.\nVorbehaltlich ausdrücklicher Einwilligung oder vertraglich erforderlicher\nÜbermittlung, verarbeiten oder lassen wir die Daten nur in Drittländern mit\neinem anerkannten Datenschutzniveau, zu denen die unter dem \"Privacy-Shield\"\nzertifizierten US-Verarbeiter gehören oder auf Grundlage besonderer Garantien,\nwie z.B. vertraglicher Verpflichtung durch sogenannte Standardschutzklauseln der\nEU-Kommission, dem Vorliegen von Zertifizierungen oder verbindlichen internen\nDatenschutzvorschriften verarbeiten (Art. 44 bis 49 DSGVO,\n<a href=\"https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu_de\">Informationsseite der EU-Kommission</a>).</p>\n<h2 id=\"rechtederbetroffenenpersonen\">Rechte der betroffenen Personen</h2>\n<p>Sie haben das Recht, eine Bestätigung darüber zu verlangen, ob betreffende Daten\nverarbeitet werden und auf Auskunft über diese Daten sowie auf weitere\nInformationen und Kopie der Daten entsprechend den gesetzlichen Vorgaben.</p>\n<p>Sie haben entsprechend. den gesetzlichen Vorgaben das Recht, die\nVervollständigung der Sie betreffenden Daten oder die Berichtigung der Sie\nbetreffenden unrichtigen Daten zu verlangen.</p>\n<p>Sie haben nach Maßgabe der gesetzlichen Vorgaben das Recht zu verlangen, dass\nbetreffende Daten unverzüglich gelöscht werden, bzw. alternativ nach Maßgabe der\ngesetzlichen Vorgaben eine Einschränkung der Verarbeitung der Daten zu\nverlangen.</p>\n<p>Sie haben das Recht zu verlangen, dass die Sie betreffenden Daten, die Sie uns\nbereitgestellt haben nach Maßgabe der gesetzlichen Vorgaben zu erhalten und\nderen Übermittlung an andere Verantwortliche zu fordern.</p>\n<p>Sie haben ferner nach Maßgabe der gesetzlichen Vorgaben das Recht, eine\nBeschwerde bei der zuständigen Aufsichtsbehörde einzureichen.</p>\n<h2 id=\"widerrufsrecht\">Widerrufsrecht</h2>\n<p>Sie haben das Recht, erteilte Einwilligungen mit Wirkung für die Zukunft zu\nwiderrufen.</p>\n<h2 id=\"widerspruchsrecht\">Widerspruchsrecht</h2>\n<p><strong>Sie können der künftigen Verarbeitung der Sie betreffenden Daten nach Maßgabe\nder gesetzlichen Vorgaben jederzeit widersprechen. Der Widerspruch kann\ninsbesondere gegen die Verarbeitung für Zwecke der Direktwerbung erfolgen.</strong></p>\n<h2 id=\"cookiesundwiderspruchsrechtbeidirektwerbung\">Cookies und Widerspruchsrecht bei Direktwerbung</h2>\n<p>Als „Cookies“ werden kleine Dateien bezeichnet, die auf Rechnern der Nutzer\ngespeichert werden. Innerhalb der Cookies können unterschiedliche Angaben\ngespeichert werden. Ein Cookie dient primär dazu, die Angaben zu einem Nutzer\n(bzw. dem Gerät auf dem das Cookie gespeichert ist) während oder auch nach\nseinem Besuch innerhalb eines Onlineangebotes zu speichern. Als temporäre\nCookies, bzw. „Session-Cookies“ oder „transiente Cookies“, werden Cookies\nbezeichnet, die gelöscht werden, nachdem ein Nutzer ein Onlineangebot verlässt\nund seinen Browser schließt. In einem solchen Cookie kann z.B. der Inhalt eines\nWarenkorbs in einem Onlineshop oder ein Login-Status gespeichert werden. Als\n„permanent“ oder „persistent“ werden Cookies bezeichnet, die auch nach dem\nSchließen des Browsers gespeichert bleiben. So kann z.B. der Login-Status\ngespeichert werden, wenn die Nutzer diese nach mehreren Tagen aufsuchen. Ebenso\nkönnen in einem solchen Cookie die Interessen der Nutzer gespeichert werden, die\nfür Reichweitenmessung oder Marketingzwecke verwendet werden. Als\n„Third-Party-Cookie“ werden Cookies bezeichnet, die von anderen Anbietern als\ndem Verantwortlichen, der das Onlineangebot betreibt, angeboten werden\n(andernfalls, wenn es nur dessen Cookies sind spricht man von „First-Party\nCookies“).</p>\n<p>Wir können temporäre und permanente Cookies einsetzen und klären hierüber im\nRahmen unserer Datenschutzerklärung auf.</p>\n<p>Sofern wir die Nutzer um eine Einwilligung in den Einsatz von Cookies bitten\n(z.B. im Rahmen einer Cookie-Einwilligung), ist die Rechtsgrundlage dieser\nVerarbeitung Art. 6 Abs. 1 lit. a. DSGVO. Ansonsten werden die personenbezogenen\nCookies der Nutzer entsprechend den nachfolgenden Erläuterungen im Rahmen dieser\nDatenschutzerklärung auf Grundlage unserer berechtigten Interessen (d.h.\nInteresse an der Analyse, Optimierung und wirtschaftlichem Betrieb unseres\nOnlineangebotes im Sinne des Art. 6 Abs. 1 lit. f. DSGVO) oder sofern der\nEinsatz von Cookies zur Erbringung unserer vertragsbezogenen Leistungen\nerforderlich ist, gem. Art. 6 Abs. 1 lit. b. DSGVO, bzw. sofern der Einsatz von\nCookies für die Wahrnehmung einer Aufgabe, die im öffentlichen Interesse liegt\nerforderlich ist oder in Ausübung öffentlicher Gewalt erfolgt, gem. Art. 6 Abs.\n1 lit. e. DSGVO, verarbeitet.</p>\n<p>Falls die Nutzer nicht möchten, dass Cookies auf ihrem Rechner gespeichert\nwerden, werden sie gebeten die entsprechende Option in den Systemeinstellungen\nihres Browsers zu deaktivieren. Gespeicherte Cookies können in den\nSystemeinstellungen des Browsers gelöscht werden. Der Ausschluss von Cookies\nkann zu Funktionseinschränkungen dieses Onlineangebotes führen.</p>\n<p>Ein genereller Widerspruch gegen den Einsatz der zu Zwecken des Onlinemarketing\neingesetzten Cookies kann bei einer Vielzahl der Dienste, vor allem im Fall des\nTrackings, über die US-amerikanische Seite\n<a href=\"http://www.aboutads.info/choices/\">aboutads.info/choices/</a> oder die EU-Seite\n<a href=\"http://www.youronlinechoices.com/\">youronlinechoices.com</a> erklärt werden. Des\nWeiteren kann die Speicherung von Cookies mittels deren\nAbschaltung in den Einstellungen des Browsers erreicht werden. Bitte beachten\nSie, dass dann gegebenenfalls nicht alle Funktionen dieses Onlineangebotes\ngenutzt werden können.</p>\n<h2 id=\"lschungvondaten\">Löschung von Daten</h2>\n<p>Die von uns verarbeiteten Daten werden nach Maßgabe der gesetzlichen Vorgaben\ngelöscht oder in ihrer Verarbeitung eingeschränkt. Sofern nicht im Rahmen dieser\nDatenschutzerklärung ausdrücklich angegeben, werden die bei uns gespeicherten\nDaten gelöscht, sobald sie für ihre Zweckbestimmung nicht mehr erforderlich sind\nund der Löschung keine gesetzlichen Aufbewahrungspflichten entgegenstehen.</p>\n<p>Sofern die Daten nicht gelöscht werden, weil sie für andere und gesetzlich\nzulässige Zwecke erforderlich sind, wird deren Verarbeitung eingeschränkt. D.h.\ndie Daten werden gesperrt und nicht für andere Zwecke verarbeitet. Das gilt z.B.\nfür Daten, die aus handels- oder steuerrechtlichen Gründen aufbewahrt werden\nmüssen.</p>\n<h2 id=\"nderungenundaktualisierungenderdatenschutzerklrung\">Änderungen und Aktualisierungen der Datenschutzerklärung</h2>\n<p>Wir bitten Sie sich regelmäßig über den Inhalt unserer Datenschutzerklärung zu\ninformieren. Wir passen die Datenschutzerklärung an, sobald die Änderungen der\nvon uns durchgeführten Datenverarbeitungen dies erforderlich machen. Wir\ninformieren Sie, sobald durch die Änderungen eine Mitwirkungshandlung Ihrerseits\n(z.B. Einwilligung) oder eine sonstige individuelle Benachrichtigung\nerforderlich wird.<p></p>\n<h2 id=\"geschftsbezogeneverarbeitung\">Geschäftsbezogene Verarbeitung</h2>\n<p>Zusätzlich verarbeiten wir</p>\n<ul>\n<li>Vertragsdaten (z.B., Vertragsgegenstand, Laufzeit, Kundenkategorie).</li>\n<li>Zahlungsdaten (z.B., Bankverbindung, Zahlungshistorie)</li>\n</ul>\n<p>von unseren Kunden, Interessenten und Geschäftspartner zwecks Erbringung\nvertraglicher Leistungen, Service und Kundenpflege, Marketing, Werbung und\nMarktforschung.</p>\n<h2 id=\"agenturdienstleistungen\">Agenturdienstleistungen</h2>\n<p>Wir verarbeiten die Daten unserer Kunden im Rahmen unserer vertraglichen\nLeistungen zu denen konzeptionelle und strategische Beratung, Kampagnenplanung,\nSoftware- und Designentwicklung/-beratung oder Pflege, Umsetzung von Kampagnen\nund Prozessen/ Handling, Serveradministration, Datenanalyse/ Beratungsleistungen\nund Schulungsleistungen gehören.</p>\n<p>Hierbei verarbeiten wir Bestandsdaten (z.B., Kundenstammdaten, wie Namen oder\nAdressen), Kontaktdaten (z.B., E-Mail, Telefonnummern), Inhaltsdaten (z.B.,\nTexteingaben, Fotografien, Videos), Vertragsdaten (z.B., Vertragsgegenstand,\nLaufzeit), Zahlungsdaten (z.B., Bankverbindung, Zahlungshistorie), Nutzungs- und\nMetadaten (z.B. im Rahmen der Auswertung und Erfolgsmessung von\nMarketingmaßnahmen). Besondere Kategorien personenbezogener Daten verarbeiten\nwir grundsätzlich nicht, außer wenn diese Bestandteile einer beauftragten\nVerarbeitung sind. Zu den Betroffenen gehören unsere Kunden, Interessenten sowie\nderen Kunden, Nutzer, Websitebesucher oder Mitarbeiter sowie Dritte. Der Zweck\nder Verarbeitung besteht in der Erbringung von Vertragsleistungen, Abrechnung\nund unserem Kundenservice. Die Rechtsgrundlagen der Verarbeitung ergeben sich\naus Art. 6 Abs. 1 lit. b DSGVO (vertragliche Leistungen), Art. 6 Abs. 1 lit. f\nDSGVO (Analyse, Statistik, Optimierung, Sicherheitsmaßnahmen). Wir verarbeiten\nDaten, die zur Begründung und Erfüllung der vertraglichen Leistungen\nerforderlich sind und weisen auf die Erforderlichkeit ihrer Angabe hin. Eine\nOffenlegung an Externe erfolgt nur, wenn sie im Rahmen eines Auftrags\nerforderlich ist. Bei der Verarbeitung der uns im Rahmen eines Auftrags\nüberlassenen Daten handeln wir entsprechend den Weisungen der Auftraggeber sowie\nder gesetzlichen Vorgaben einer Auftragsverarbeitung gem. Art. 28 DSGVO und\nverarbeiten die Daten zu keinen anderen, als den auftragsgemäßen Zwecken.</p>\n<p>Wir löschen die Daten nach Ablauf gesetzlicher Gewährleistungs- und\nvergleichbarer Pflichten. die Erforderlichkeit der Aufbewahrung der Daten wird\nalle drei Jahre überprüft; im Fall der gesetzlichen Archivierungspflichten\nerfolgt die Löschung nach deren Ablauf (6 J, gem. § 257 Abs. 1 HGB, 10 J, gem. §\n147 Abs. 1 AO). Im Fall von Daten, die uns gegenüber im Rahmen eines Auftrags\ndurch den Auftraggeber offengelegt wurden, löschen wir die Daten entsprechend\nden Vorgaben des Auftrags, grundsätzlich nach Ende des Auftrags.</p>\n<h2 id=\"vertraglicheleistungen\">Vertragliche Leistungen</h2>\n<p>Wir verarbeiten die Daten unserer Vertragspartner und Interessenten sowie\nanderer Auftraggeber, Kunden, Mandanten, Klienten oder Vertragspartner\n(einheitlich bezeichnet als „Vertragspartner“) entsprechend Art. 6 Abs. 1 lit.\nb. DSGVO, um ihnen gegenüber unsere vertraglichen oder vorvertraglichen\nLeistungen zu erbringen. Die hierbei verarbeiteten Daten, die Art, der Umfang\nund der Zweck und die Erforderlichkeit ihrer Verarbeitung, bestimmen sich nach\ndem zugrundeliegenden Vertragsverhältnis.</p>\n<p>Zu den verarbeiteten Daten gehören die Stammdaten unserer Vertragspartner (z.B.,\nNamen und Adressen), Kontaktdaten (z.B. E-Mailadressen und Telefonnummern) sowie\nVertragsdaten (z.B., in Anspruch genommene Leistungen, Vertragsinhalte,\nvertragliche Kommunikation, Namen von Kontaktpersonen) und Zahlungsdaten (z.B., \nBankverbindungen, Zahlungshistorie).</p>\n<p>Besondere Kategorien personenbezogener Daten verarbeiten wir grundsätzlich\nnicht, außer wenn diese Bestandteile einer beauftragten oder vertragsgemäßen\nVerarbeitung sind.</p>\n<p>Wir verarbeiten Daten, die zur Begründung und Erfüllung der vertraglichen\nLeistungen erforderlich sind und weisen auf die Erforderlichkeit ihrer Angabe,\nsofern diese für die Vertragspartner nicht evident ist, hin. Eine Offenlegung an\nexterne Personen oder Unternehmen erfolgt nur, wenn sie im Rahmen eines Vertrags\nerforderlich ist. Bei der Verarbeitung der uns im Rahmen eines Auftrags\nüberlassenen Daten, handeln wir entsprechend den Weisungen der Auftraggeber\nsowie der gesetzlichen Vorgaben.</p>\n<p>Im Rahmen der Inanspruchnahme unserer Onlinedienste, können wir die IP-Adresse\nund den Zeitpunkt der jeweiligen Nutzerhandlung speichern. Die Speicherung\nerfolgt auf Grundlage unserer berechtigten Interessen, als auch der Interessen\nder Nutzer am Schutz vor Missbrauch und sonstiger unbefugter Nutzung. Eine\nWeitergabe dieser Daten an Dritte erfolgt grundsätzlich nicht, außer sie ist zur\nVerfolgung unserer Ansprüche gem. Art. 6 Abs. 1 lit. f. DSGVO erforderlich oder\nes besteht hierzu eine gesetzliche Verpflichtung gem. Art. 6 Abs. 1 lit. c.\nDSGVO.</p>\n<p>Die Löschung der Daten erfolgt, wenn die Daten zur Erfüllung vertraglicher oder\ngesetzlicher Fürsorgepflichten sowie für den Umgang mit etwaigen\nGewährleistungs- und vergleichbaren Pflichten nicht mehr erforderlich sind,\nwobei die Erforderlichkeit der Aufbewahrung der Daten alle drei Jahre überprüft\nwird; im Übrigen gelten die gesetzlichen Aufbewahrungspflichten.</p>\n<h2 id=\"administrationfinanzbuchhaltungbroorganisationkontaktverwaltung\">Administration, Finanzbuchhaltung, Büroorganisation, Kontaktverwaltung</h2>\n<p>Wir verarbeiten Daten im Rahmen von Verwaltungsaufgaben sowie Organisation\nunseres Betriebs, Finanzbuchhaltung und Befolgung der gesetzlichen Pflichten,\nwie z.B. der Archivierung. Hierbei verarbeiten wir dieselben Daten, die wir im\nRahmen der Erbringung unserer vertraglichen Leistungen verarbeiten. Die\nVerarbeitungsgrundlagen sind Art. 6 Abs. 1 lit. c. DSGVO, Art. 6 Abs. 1 lit. f.\nDSGVO. Von der Verarbeitung sind Kunden, Interessenten, Geschäftspartner und\nWebsitebesucher betroffen. Der Zweck und unser Interesse an der Verarbeitung\nliegt in der Administration, Finanzbuchhaltung, Büroorganisation, Archivierung\nvon Daten, also Aufgaben die der Aufrechterhaltung unserer Geschäftstätigkeiten,\nWahrnehmung unserer Aufgaben und Erbringung unserer Leistungen dienen. Die\nLöschung der Daten im Hinblick auf vertragliche Leistungen und die vertragliche\nKommunikation entspricht den, bei diesen Verarbeitungstätigkeiten genannten\nAngaben.</p>\n<p>Wir offenbaren oder übermitteln hierbei Daten an die Finanzverwaltung, Berater,\nwie z.B., Steuerberater oder Wirtschaftsprüfer sowie weitere Gebührenstellen und\nZahlungsdienstleister.</p>\n<p>Ferner speichern wir auf Grundlage unserer betriebswirtschaftlichen Interessen\nAngaben zu Lieferanten, Veranstaltern und sonstigen Geschäftspartnern, z.B.\nzwecks späterer Kontaktaufnahme. Diese mehrheitlich unternehmensbezogenen Daten,\nspeichern wir grundsätzlich dauerhaft.</p>\n<h2 id=\"googleclouddienste\">Google Cloud-Dienste</h2>\n<p>Wir nutzen die von Google angebotene Cloud und die Cloud-Softwaredienste (sog.\nSoftware as a Service, z.B. Google Suite) für die folgenden Zwecke:\nDokumentenspeicherung und Verwaltung, Kalenderverwaltung, E-Mail-Versand,\nTabellenkalkulationen und Präsentationen, Austausch von Dokumenten, Inhalten und\nInformationen mit bestimmten Empfängern oder Veröffentlichung von Webseiten,\nFormularen oder sonstigen Inhalten und Informationen sowie Chats und Teilnahme\nan Audio- und Videokonferenzen.</p>\n<p>Hierbei werden die personenbezogenen Daten der Nutzer verarbeitet, soweit diese\nBestandteil der innerhalb der&nbsp; beschriebenen Dienste verarbeiteten\nDokumente und Inhalte werden oder Teil von Kommunikationsvorgängen sind. Hierzu\nkönnen z.B. Stammdaten und Kontaktdaten der Nutzer, Daten zu Vorgängen,\nVerträgen, sonstigen Prozessen und deren Inhalte gehören. Google verarbeitet\nferner Nutzungsdaten und Metadaten, die von Google zu Sicherheitszwecken und\nServiceoptimierung verwendet werden.</p>\n<p>Im Rahmen der Nutzung öffentlich zugängliche&nbsp; Dokumente, Webseiten oder\nsonstige  Inhalte, kann Google Cookies auf den Rechner der Nutzer für\nZwecke der Webanalyse oder um sich Einstellungen der Nutzer zu merken,\nspeichern.</p>\n<p>Wir nutzen die Google Cloud-Dienste auf Grundlage unserer berechtigten\nInteressen gem. Art. 6 Abs. 1 lit. f DSGVO an effizienten und sicheren\nVerwaltungs- und Zusammenarbeitsprozessen. Ferner erfolgt die Verarbeitung auf\nGrundlage eines <a href=\"https://cloud.google.com/terms/data-processing-terms\">Auftragsverarbeitungsvertrages mit Google</a>.</p>\n<p>Weitere Hinweise erhalten Sie in der <a href=\"https://www.google.com/policies/privacy\">Datenschutzerklärung von Google</a>\nund den <a href=\"https://cloud.google.com/security/privacy/\">Sicherheitshinweisen zu Google Cloud-Diensten</a>.\nSie können der Verarbeitung Ihrer Daten in der Google Cloud uns gegenüber\nentsprechend den gesetzlichen Vorgaben widersprechen. Im Übrigen bestimmt sich\ndie Löschung der Daten innerhalb von Googles Cloud-Diensten nach den übrigen\nVerarbeitungsprozessen in deren Rahmen die Daten verarbeitet werden (z.B.,\nLöschung für Vertragszwecke nicht mehr erforderlicher oder Speicherung für\nZwecke der Besteuerung erforderlicher Daten).</p>\n<p>Die Google Cloud-Dienste werden von Google Irland Limited angeboten. Soweit eine\nÜbermittlung in die USA stattfindet, verweisen wir auf die Zertifizierung von\nGoogle USA unter dem <a href=\"https://www.privacyshield.gov/participant?id=a2zt0000000000001L5AAI&amp;status=Aktive\">Privacy Shield</a>\nund <a href=\"https://cloud.google.com/terms/data-processing-terms\">Standardschutzklauseln</a>.</p>\n<h2 id=\"microsoftclouddienste\">Microsoft Cloud-Dienste</h2>\n<p>Wir nutzen die von Microsoft angebotene Cloud und die Cloud-Softwaredienste\n(sog. Software as a Service, z.B. Microsoft Office) für die folgenden Zwecke:\nDokumentenspeicherung und Verwaltung, Kalenderverwaltung, E-Mail-Versand,\nTabellenkalkulationen und Präsentationen, Austausch von Dokumenten, Inhalten und\nInformationen mit bestimmten Empfängern oder Veröffentlichung von Webseiten,\nFormularen oder sonstigen Inhalten und Informationen sowie Chats und Teilnahme\nan Audio- und Videokonferenzen.</p>\n<p>Hierbei werden die personenbezogenen Daten der Nutzer verarbeitet, soweit diese\nBestandteil der innerhalb  der beschriebenen Dienste verarbeiteten Dokumente und\nInhalte werden oder Teil von Kommunikationsvorgängen sind. Hierzu können z.B.\nStammdaten und Kontaktdaten der Nutzer, Daten zu Vorgängen, Verträgen, sonstigen\nProzessen und deren Inhalte gehören. Microsoft verarbeitet ferner Nutzungsdaten\nund Metadaten, die von Microsoft zu Sicherheitszwecken und Serviceoptimierung\nverwendet werden.</p>\n<p>Im Rahmen der Nutzung öffentlich zugängliche Dokumente, Webseiten oder sonstige\nInhalte, kann Microsoft Cookies auf den Rechner der Nutzer für Zwecke der\nWebanalyse oder um sich Einstellungen der Nutzer zu merken, speichern.</p>\n<p>Wir nutzen die Microsoft Cloud-Dienste auf Grundlage unserer berechtigten\nInteressen gem. Art. 6 Abs. 1 lit. f DSGVO an effizienten und sicheren\nVerwaltungs- und Zusammenarbeitsprozessen. Ferner erfolgt die Verarbeitung auf\nGrundlage eines Auftragsverarbeitungsvertrages mit Microsoft.</p>\n<p>Weitere Hinweise erhalten Sie in der <a href=\"https://privacy.microsoft.com/de-de/privacystatement\">Datenschutzerklärung von Microsoft</a>\nund den <a href=\"https://www.microsoft.com/de-de/trustcenter\">Sicherheitshinweisen zu Microsoft Cloud-Diensten</a>.\nSie können der Verarbeitung Ihrer Daten in der Microsoft Cloud uns gegenüber\nentsprechend den gesetzlichen Vorgaben widersprechen. Im Übrigen bestimmt sich\ndie Löschung der Daten innerhalb von Microsofts Cloud-Diensten nach den übrigen\nVerarbeitungsprozessen in deren Rahmen die Daten verarbeitet werden (z.B.,\nLöschung für Vertragszwecke nicht mehr erforderlicher oder Speicherung für\nZwecke der Besteuerung erforderlicher Daten).</p>\n<p>Die Microsoft Cloud-Dienste werden von Microsoft Corporation, One Microsoft Way,\nRedmond, WA 98052-6399 USA angeboten. Soweit eine Verarbeitung von Daten in die\nUSA stattfindet, verweisen wir auf die Zertifizierung von Microsoft unter dem\n<a href=\"https://www.privacyshield.gov/participant?id=a2zt0000000KzNaAAK&amp;status=Active\">Privacy Shield</a>.</p>\n<h2 id=\"kommentareundbeitrge\">Kommentare und Beiträge</h2>\n<p>Wenn Nutzer Kommentare oder sonstige Beiträge hinterlassen, können ihre\nIP-Adressen auf Grundlage unserer berechtigten Interessen im Sinne des Art. 6\nAbs. 1 lit. f. DSGVO für 7 Tage gespeichert werden. Das erfolgt zu unserer\nSicherheit, falls jemand in Kommentaren und Beiträgen widerrechtliche Inhalte\nhinterlässt (Beleidigungen, verbotene politische Propaganda, etc.). In diesem\nFall können wir selbst für den Kommentar oder Beitrag belangt werden und sind\ndaher an der Identität des Verfassers interessiert.</p>\n<p>Des Weiteren behalten wir uns vor, auf Grundlage unserer berechtigten Interessen\ngem. Art. 6 Abs. 1 lit. f. DSGVO, die Angaben der Nutzer zwecks Spamerkennung zu\nverarbeiten.</p>\n<p>Auf derselben Rechtsgrundlage behalten wir uns vor, im Fall von Umfragen die\nIP-Adressen der Nutzer für deren Dauer zu speichern und Cookies zu verwenden, um\nMehrfachabstimmungen zu vermeiden.</p>\n<p>Die im Rahmen der Kommentare und Beiträge mitgeteilte Informationen zur Person,\netwaige Kontakt- sowie Websiteinformationen als auch die inhaltlichen Angaben,\nwerden von uns bis zum Widerspruch der Nutzer dauerhaft gespeichert.</p>\n<h2 id=\"kommentarabonnements\">Kommentarabonnements</h2>\n<p>Die Nachfolgekommentare können durch Nutzer mit deren Einwilligung gem. Art. 6\nAbs. 1 lit. a DSGVO abonniert werden. Die Nutzer erhalten eine\nBestätigungsemail, um zu überprüfen, ob sie der Inhaber der eingegebenen\nEmailadresse sind. Nutzer können laufende Kommentarabonnements jederzeit\nabbestellen. Die Bestätigungsemail wird Hinweise zu den Widerrufsmöglichkeiten\nenthalten. Für die Zwecke des Nachweises der Einwilligung der Nutzer, speichern\nwir den Anmeldezeitpunkt nebst der IP-Adresse der Nutzer und löschen diese\nInformationen, wenn Nutzer sich von dem Abonnement abmelden.</p>\n<p>Sie können den Empfang unseres Abonnements jederzeit kündigen, d.h. Ihre\nEinwilligungen widerrufen.  Wir können die ausgetragenen E-Mailadressen bis zu\ndrei Jahren auf Grundlage unserer berechtigten Interessen speichern bevor wir\nsie löschen, um eine ehemals gegebene Einwilligung nachweisen zu können. Die\nVerarbeitung dieser Daten wird auf den Zweck einer möglichen Abwehr von\nAnsprüchen beschränkt. Ein individueller Löschungsantrag ist jederzeit möglich,\nsofern zugleich das ehemalige Bestehen einer Einwilligung bestätigt\nwird.</p>\n<h2 id=\"kontaktaufnahme\">Kontaktaufnahme</h2>\n<p>Bei der Kontaktaufnahme mit uns (z.B. per Kontaktformular, E-Mail, Telefon oder\nvia sozialer Medien) werden die Angaben des Nutzers zur Bearbeitung der\nKontaktanfrage und deren Abwicklung gem. Art. 6 Abs. 1 lit. b. (im Rahmen\nvertraglicher-/vorvertraglicher Beziehungen),  Art. 6 Abs. 1 lit. f. (andere\nAnfragen) DSGVO verarbeitet.. Die Angaben der Nutzer können in einem\nCustomer-Relationship-Management System (\"CRM System\") oder vergleichbarer\nAnfragenorganisation gespeichert werden.</p>\n<p>Wir löschen die Anfragen, sofern diese nicht mehr erforderlich sind. Wir\nüberprüfen die Erforderlichkeit alle zwei Jahre; Ferner gelten die gesetzlichen\nArchivierungspflichten.</p>\n<h2 id=\"googleanalytics\">Google Analytics</h2>\n<p>Wir setzen Google Analytics, einen Webanalysedienst der Google Ireland Limited,\nGordon House, Barrow Street, Dublin 4, Irland („Google“) ein. Google verwendet\nCookies. Die durch das Cookie erzeugten Informationen über Benutzung des\nOnlineangebotes durch die Nutzer werden in der Regel an einen Server von Google\nin den USA übertragen und dort gespeichert.</p>\n<p>Google wird diese Informationen in unserem Auftrag benutzen, um die Nutzung\nunseres Onlineangebotes durch die Nutzer auszuwerten, um Reports über die\nAktivitäten innerhalb dieses Onlineangebotes zusammenzustellen und um weitere,\nmit der Nutzung dieses Onlineangebotes und der Internetnutzung verbundene\nDienstleistungen, uns gegenüber zu erbringen. Dabei können aus den verarbeiteten\nDaten pseudonyme Nutzungsprofile der Nutzer erstellt werden.</p>\n<p>Wir setzen Google Analytics nur mit aktivierter IP-Anonymisierung ein. Das\nbedeutet, die IP-Adresse der Nutzer wird von Google innerhalb von\nMitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des\nAbkommens über den Europäischen Wirtschaftsraum gekürzt. Nur in Ausnahmefällen\nwird die volle IP-Adresse an einen Server von Google in den USA übertragen und\ndort gekürzt.</p>\n<p>Die von dem Browser des Nutzers übermittelte IP-Adresse wird nicht mit anderen\nDaten von Google zusammengeführt. Die Nutzer können die Speicherung der Cookies\ndurch eine entsprechende Einstellung ihrer Browser-Software verhindern; die\nNutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und\nauf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die\nVerarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem\nLink verfügbare Browser-Plugin herunterladen und installieren:\n<a href=\"http://tools.google.com/dlpage/gaoptout?hl=de\">http://tools.google.com/dlpage/gaoptout?hl=de</a></p>\n<p>Sofern wir die Nutzer um eine Einwilligung bitten (z.B. im Rahmen einer\nCookie-Einwilligung), ist die Rechtsgrundlage dieser Verarbeitung Art. 6 Abs. 1\nlit. a. DSGVO. Ansonsten werden die personenbezogenen Daten der Nutzer auf\nGrundlage unserer berechtigten Interessen (d.h. Interesse an der Analyse,\nOptimierung und wirtschaftlichem Betrieb unseres Onlineangebotes im Sinne des\nArt. 6 Abs. 1 lit. f. DSGVO) verarbeitet.</p>\n<p>Soweit Daten in den USA verarbeitet werden, weisen wir daraufhin, dass Google\nunter dem <a href=\"https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&amp;status=Active\">Privacy-Shield-Abkommen</a>\nzertifiziert ist und hierdurch zusichert, das europäische Datenschutzrecht\neinzuhalten.</p>\n<p>Weitere Informationen zur Datennutzung durch Google, Einstellungs- und\nWiderspruchsmöglichkeiten, erfahren Sie in der\n<a href=\"https://policies.google.com/privacy\">Datenschutzerklärung von Google</a>\nsowie in den Einstellungen für die\n<a href=\"https://adssettings.google.com/authenticated\">Darstellung von Werbeeinblendungen durch Google</a>.</p>\n<p>Die personenbezogenen Daten der Nutzer werden nach 14 Monaten gelöscht oder\nanonymisiert.</p>\n<h2 id=\"onlineprsenzeninsozialenmedien\">Onlinepräsenzen in sozialen Medien</h2>\n<p>Wir unterhalten Onlinepräsenzen innerhalb sozialer Netzwerke und Plattformen, um\nmit den dort aktiven Kunden, Interessenten und Nutzern kommunizieren und sie\ndort über unsere Leistungen informieren zu können.</p>\n<p>Wir weisen darauf hin, dass dabei Daten der Nutzer außerhalb des Raumes der\nEuropäischen Union verarbeitet werden können. Hierdurch können sich für die\nNutzer Risiken ergeben, weil so z.B. die Durchsetzung der Rechte der Nutzer\nerschwert werden könnte. Im Hinblick auf US-Anbieter die unter dem\nPrivacy-Shield zertifiziert sind, weisen wir darauf hin, dass sie sich damit\nverpflichten, die Datenschutzstandards der EU einzuhalten.</p>\n<p>Ferner werden die Daten der Nutzer im Regelfall für Marktforschungs- und\nWerbezwecke verarbeitet. So können z.B. aus dem Nutzungsverhalten und sich\ndaraus ergebenden Interessen der Nutzer Nutzungsprofile erstellt werden. Die\nNutzungsprofile können wiederum verwendet werden, um z.B. Werbeanzeigen\ninnerhalb und außerhalb der Plattformen zu schalten, die mutmaßlich den\nInteressen der Nutzer entsprechen. Zu diesen Zwecken werden im Regelfall Cookies\nauf den Rechnern der Nutzer gespeichert, in denen das Nutzungsverhalten und die\nInteressen der Nutzer gespeichert werden. Ferner können in den Nutzungsprofilen\nauch Daten unabhängig der von den Nutzern verwendeten Geräte gespeichert werden\n(insbesondere wenn die Nutzer Mitglieder der jeweiligen Plattformen sind und bei\ndiesen eingeloggt sind).</p>\n<p>Die Verarbeitung der personenbezogenen Daten der Nutzer erfolgt auf Grundlage\nunserer berechtigten Interessen an einer effektiven Information der Nutzer und\nKommunikation mit den Nutzern gem. Art. 6 Abs. 1 lit. f. DSGVO. Falls die Nutzer\nvon den jeweiligen Anbietern der Plattformen um eine Einwilligung in die\nvorbeschriebene Datenverarbeitung gebeten werden, ist die Rechtsgrundlage der\nVerarbeitung Art. 6 Abs. 1 lit. a., Art. 7 DSGVO.</p>\n<p>Für eine detaillierte Darstellung der jeweiligen Verarbeitungen und der\nWiderspruchsmöglichkeiten (Opt-Out), verweisen wir auf die nachfolgend\nverlinkten Angaben der Anbieter.</p>\n<p>Auch im Fall von Auskunftsanfragen und der Geltendmachung von Nutzerrechten,\nweisen wir darauf hin, dass diese am effektivsten bei den Anbietern geltend\ngemacht werden können. Nur die Anbieter haben jeweils Zugriff auf die Daten der\nNutzer und können direkt entsprechende Maßnahmen ergreifen und Auskünfte geben.\nSollten Sie dennoch Hilfe benötigen, dann können Sie sich an uns wenden.</p>\n<ul>\n<li><p>Facebook, -Seiten, -Gruppen, (Facebook Ireland Ltd., 4 Grand Canal Square,\nGrand Canal Harbour, Dublin 2, Irland) auf Grundlage einer\n<a href=\"https://www.facebook.com/legal/terms/page_controller_addendum\">Vereinbarung über gemeinsame Verarbeitung personenbezogener Daten</a> - \n<a href=\"https://www.facebook.com/about/privacy/\">Datenschutzerklärung</a>,\n<a href=\"https://www.facebook.com/legal/terms/information_about_page_insights_data\">speziell für Seiten</a>,\n<a href=\"https://www.facebook.com/settings?tab=ads\">Opt-Out</a> und\n<a href=\"http://www.youronlinechoices.com\">youronlinechoices.com</a>,\n<a href=\"https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC&amp;status=Active\">Privacy Shield</a>.</p></li>\n<li><p>Google/ YouTube (Google Ireland Limited, Gordon House, Barrow Street, Dublin\n4, Irland) – <a href=\"https://policies.google.com/privacy\">Datenschutzerklärung</a>,\n<a href=\"https://adssettings.google.com/authenticated\">Opt-Out</a>,\n<a href=\"https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&amp;status=Active\">Privacy Shield</a>.</p></li>\n<li><p>Instagram (Instagram Inc., 1601 Willow Road, Menlo Park, CA, 94025, USA) –\n<a href=\"http://instagram.com/about/legal/privacy/\">Datenschutzerklärung/ Opt-Out</a>.</p></li>\n<li><p>Twitter (Twitter Inc., 1355 Market Street, Suite 900, San Francisco, CA 94103,\nUSA) - <a href=\"https://twitter.com/de/privacy\">Datenschutzerklärung</a>,\n<a href=\"https://twitter.com/personalization\">Opt-Out</a>,\n<a href=\"https://www.privacyshield.gov/participant?id=a2zt0000000TORzAAO&amp;status=Active\">Privacy Shield</a>.</p></li>\n<li><p>Pinterest (Pinterest Inc., 635 High Street, Palo Alto, CA, 94301, USA) –\n<a href=\"https://about.pinterest.com/de/privacy-policy\">Datenschutzerklärung/ Opt-Out</a>.</p></li>\n<li><p>LinkedIn (LinkedIn Ireland Unlimited Company Wilton Place, Dublin 2, Irland) -\n<a href=\"https://www.linkedin.com/legal/privacy-policy\">Datenschutzerklärung</a>,\n<a href=\"https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out\">Opt-Out</a>,\n<a href=\"https://www.privacyshield.gov/participant?id=a2zt0000000L0UZAA0&amp;status=Active\">Privacy Shield</a>.</p></li>\n<li><p>Xing (XING AG, Dammtorstraße 29-32, 20354 Hamburg, Deutschland) -\n<a href=\"https://privacy.xing.com/de/datenschutzerklaerung\">Datenschutzerklärung/ Opt-Out</a>.</p></li>\n<li><p>Wakalet (Wakelet Limited, 76 Quay Street, Manchester, M3 4PR, United Kingdom) -\n<a href=\"https://wakelet.com/privacy.html\">Datenschutzerklärung/ Opt-Out</a>.</p></li>\n<li><p>Soundcloud (SoundCloud Limited, Rheinsberger Str. 76/77, 10115 Berlin,\nDeutschland) - <a href=\"https://soundcloud.com/pages/privacy\">Datenschutzerklärung/ Opt-Out</a>.</p></li>\n</ul>\n<h2 id=\"einbindungvondienstenundinhaltendritter\">Einbindung von Diensten und Inhalten Dritter</h2>\n<p>Wir setzen innerhalb unseres Onlineangebotes auf Grundlage unserer berechtigten\nInteressen (d.h. Interesse an der Analyse, Optimierung und wirtschaftlichem\nBetrieb unseres Onlineangebotes im Sinne des Art. 6 Abs. 1 lit. f. DSGVO)\nInhalts- oder Serviceangebote von Drittanbietern ein, um deren Inhalte und\nServices, wie z.B. Videos oder Schriftarten einzubinden (nachfolgend einheitlich\nbezeichnet als “Inhalte”).</p>\n<p>Dies setzt immer voraus, dass die Drittanbieter dieser Inhalte, die IP-Adresse\nder Nutzer wahrnehmen, da sie ohne die IP-Adresse die Inhalte nicht an deren\nBrowser senden könnten. Die IP-Adresse ist damit für die Darstellung dieser\nInhalte erforderlich. Wir bemühen uns nur solche Inhalte zu verwenden, deren\njeweilige Anbieter die IP-Adresse lediglich zur Auslieferung der Inhalte\nverwenden. Drittanbieter können ferner so genannte Pixel-Tags (unsichtbare\nGrafiken, auch als \"Web Beacons\" bezeichnet) für statistische oder\nMarketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der\nBesucherverkehr auf den Seiten dieser Website ausgewertet werden. Die\npseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer\ngespeichert werden und unter anderem technische Informationen zum Browser und\nBetriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur\nNutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen\naus anderen Quellen verbunden werden.</p>\n<h2 id=\"typekitschriftartenvonadobe\">Typekit-Schriftarten von Adobe</h2>\n<p>Wir setzen&nbsp;auf Grundlage unserer berechtigten Interessen (d.h. Interesse an\nder Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes im\nSinne des Art. 6 Abs. 1 lit. f. DSGVO) externe \"Typekit\"-Schriftarten des\nAnbieters&nbsp;Adobe Systems Software Ireland Limited, 4-6 Riverwalk, Citywest\nBusiness Campus, Dublin 24, Republic of Ireland ein. Adobe ist unter dem\n<a href=\"https://www.privacyshield.gov/participant?id=a2zt0000000TNo9AAG&amp;status=Active\">Privacy-Shield-Abkommen</a>\nzertifiziert und bietet hierdurch eine Garantie, das europäische\nDatenschutzrecht einzuhalten.</p>\n<h2 id=\"verwendungvonfacebooksocialplugins\">Verwendung von Facebook Social Plugins</h2>\n<p>Wir nutzen auf Grundlage unserer berechtigten Interessen (d.h. Interesse an der\nAnalyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes im\nSinne des Art. 6 Abs. 1 lit. f. DSGVO) Social Plugins (\"Plugins\") des sozialen\nNetzwerkes facebook.com, welches von der Facebook Ireland Ltd., 4 Grand Canal\nSquare, Grand Canal Harbour, Dublin 2, Irland betrieben wird (\"Facebook\"). <br>\nHierzu können z.B. Inhalte wie Bilder, Videos oder Texte und Schaltflächen\ngehören, mit denen Nutzer Inhalte dieses Onlineangebotes innerhalb von Facebook\nteilen können. Die Liste und das Aussehen der Facebook Social Plugins kann hier\neingesehen werden: <a href=\"https://developers.facebook.com/docs/plugins/\">https://developers.facebook.com/docs/plugins/</a>.</p>\n<p>Facebook ist unter dem <a href=\"https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC&amp;status=Active\">Privacy-Shield-Abkommen</a>\nzertifiziert und bietet hierdurch eine Garantie, das europäische\nDatenschutzrecht einzuhalten.</p>\n<p>Wenn ein Nutzer eine Funktion dieses Onlineangebotes aufruft, die ein solches\nPlugin enthält, baut sein Gerät eine direkte Verbindung mit den Servern von\nFacebook auf. Der Inhalt des Plugins wird von Facebook direkt an das Gerät des\nNutzers übermittelt und von diesem in das Onlineangebot eingebunden. Dabei\nkönnen aus den verarbeiteten Daten Nutzungsprofile der Nutzer erstellt werden.\nWir haben daher keinen Einfluss auf den Umfang der Daten, die Facebook mit Hilfe\ndieses Plugins erhebt und informiert die Nutzer daher entsprechend unserem\nKenntnisstand.</p>\n<p>Durch die Einbindung der Plugins erhält Facebook die Information, dass ein\nNutzer die entsprechende Seite des Onlineangebotes aufgerufen hat. Ist der\nNutzer bei Facebook eingeloggt, kann Facebook den Besuch seinem Facebook-Konto\nzuordnen. Wenn Nutzer mit den Plugins interagieren, zum Beispiel den Like Button\nbetätigen oder einen Kommentar abgeben, wird die entsprechende Information von\nIhrem Gerät direkt an Facebook übermittelt und dort gespeichert. Falls ein\nNutzer kein Mitglied von Facebook ist, besteht trotzdem die Möglichkeit, dass\nFacebook seine IP-Adresse in Erfahrung bringt und speichert. Laut Facebook wird\nin Deutschland nur eine anonymisierte IP-Adresse gespeichert.</p>\n<p>Zweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der\nDaten durch Facebook sowie die diesbezüglichen Rechte und\nEinstellungsmöglichkeiten zum Schutz der Privatsphäre der Nutzer, können diese\nden <a href=\"https://www.facebook.com/about/privacy/\">Datenschutzhinweisen</a> von Facebook\nentnehmen.</p>\n<p>Wenn ein Nutzer Facebookmitglied ist und nicht möchte, dass Facebook über dieses\nOnlineangebot Daten über ihn sammelt und mit seinen bei Facebook gespeicherten\nMitgliedsdaten verknüpft, muss er sich vor der Nutzung unseres Onlineangebotes\nbei Facebook ausloggen und seine Cookies löschen. Weitere Einstellungen und\nWidersprüche zur Nutzung von Daten für Werbezwecke, sind innerhalb der\nFacebook-Profileinstellungen möglich: <a href=\"https://www.facebook.com/settings?tab=ads\">https://www.facebook.com/settings?tab=ads</a>\noder über die US-amerikanische Seite <a href=\"http://www.aboutads.info/choices/\">http://www.aboutads.info/choices/</a>\noder die EU-Seite <a href=\"http://www.youronlinechoices.com/\">http://www.youronlinechoices.com/</a>.\nDie Einstellungen erfolgen plattformunabhängig, d.h. sie werden für alle Geräte,\nwie Desktopcomputer oder mobile Geräte übernommen.</p>\n<h2 id=\"instagram\">Instagram</h2>\n<p>Innerhalb unseres Onlineangebotes können Funktionen und Inhalte des Dienstes\nInstagram, angeboten durch die Instagram Inc., 1601 Willow Road, Menlo Park, CA,\n94025, USA, eingebunden werden. Hierzu können z.B. Inhalte wie Bilder, Videos\noder Texte und Schaltflächen gehören, mit denen Nutzer Inhalte dieses\nOnlineangebotes innerhalb von Instagram teilen können. Sofern die Nutzer\nMitglieder der Plattform Instagram sind, kann Instagram den Aufruf der o.g.\nInhalte und Funktionen den dortigen Profilen der Nutzer zuordnen.\n<a href=\"http://instagram.com/about/legal/privacy/\">Datenschutzerklärung</a> von Instagram.</p>\n<h2 id=\"xing\">Xing</h2>\n<p>Innerhalb unseres Onlineangebotes können Funktionen und Inhalte des Dienstes\nXing, angeboten durch die XING AG, Dammtorstraße 29-32, 20354 Hamburg,\nDeutschland, eingebunden werden. Hierzu können z.B. Inhalte wie Bilder, Videos\noder Texte und Schaltflächen gehören, mit denen Nutzer Inhalte dieses\nOnlineangebotes innerhalb von Xing teilen können. Sofern die Nutzer Mitglieder\nder Plattform Xing sind, kann Xing den Aufruf der o.g. Inhalte und Funktionen\nden dortigen Profilen der Nutzer zuordnen.\n<a href=\"https://privacy.xing.com/de/datenschutzerklaerung\">Datenschutzerklärung von Xing</a>.</p>\n<h2 id=\"linkedin\">LinkedIn</h2>\n<p>Innerhalb unseres Onlineangebotes können Funktionen und Inhalte des Dienstes\nLinkedIn, angeboten durch die LinkedIn Ireland Unlimited Company Wilton Place,\nDublin 2, Irland, eingebunden werden. Hierzu können z.B. Inhalte wie Bilder,\nVideos oder Texte und Schaltflächen gehören, mit denen Nutzer Inhalte dieses\nOnlineangebotes innerhalb von LinkedIn teilen können. Sofern die Nutzer\nMitglieder der Plattform LinkedIn sind, kann LinkedIn den Aufruf der o.g.\nInhalte und Funktionen den dortigen Profilen der Nutzer zuordnen.\n<a href=\"https://www.linkedin.com/legal/privacy-policy\">Datenschutzerklärung von LinkedIn</a>.\nLinkedIn ist unter dem <a href=\"https://www.privacyshield.gov/participant?id=a2zt0000000L0UZAA0&amp;status=Active\">Privacy-Shield-Abkommen</a>\nzertifiziert und bietet hierdurch eine Garantie, das europäische\nDatenschutzrecht einzuhalten.</p>\n<p><a href=\"https://datenschutz-generator.de\">Erstellt mit Datenschutz-Generator.de von RA Dr. Thomas Schwenke</a></p>","title":"Datenschutzerklärung"}}}