{"data":{"type":"contents","id":"unternehmen","attributes":{"html":"<p>Projektitekt unterstützt Architektur- und Planungsbüros durch eine maßgeschneiderte Beratung mit</p>\n<ul>\n<li>umfangreichem Bau-Knowhow</li>\n<li>einer hohen methodischen Kompetenz im Projektmanagement</li>\n<li>unter Einsatz branchenspezifischer digitaler Werkzeuge.</li>\n</ul>\n<p><img src=\"/contents/projektitekt_bauhelm.jpg\" alt=\"Sylvia C. Schuster\" /></p>\n<p>Gemeinsam finden wir nachhaltige Lösungen zur Optimierung Ihrer Projektabläufe und implementieren neue Tools und Prozesse in Ihrem Büro oder Unternehmen.\nWenn eine der folgenden Fragen für Sie relevant ist, sollten wir ins Gespräch kommen:</p>\n<ul>\n<li><p>Sie führen ein kleines oder mittelständisches Bauunternehmen, haben aber das \nGefühl, dass beim immer schneller fortschreitenden Wachstum die Büroorganisation auf der Strecke\nbleibt?</p></li>\n<li><p>Sie möchten die Abläufe innerhalb der Projekte stärker standardisieren und die Zufriedenheit\nIhrer Bauherren und Kunden steigern?</p></li>\n<li><p>Sie haben das Gefühl, viel Zeit in nicht wertschöpfende Tätigkeiten zu stecken, die Sie künftig vermeiden möchten? Es passieren oft die gleichen Fehler in der Planungsphase oder Sie benötigen ein effizientes Vorgehen bei der Dokumentation der Bauphase?</p></li>\n<li><p>Die Auftragslage ist momentan besser denn je, aber Sie wünschen sich mehr\nÜberblick über die laufenden Projekte? Sie erwarten bspw. von Ihren Projektleitern\nein besseres Verständnis für Kosten, Termine und Qualitäten, brauchen aber Unterstützung,\ndieses Wissen im Unternehmen zu vermitteln?</p></li>\n</ul>\n<p>Gerne führe ich mit Ihnen ein unverbindliches Gespräch über die Bedürfnisse und\nPotentiale in Ihrem Unternehmen. Rufen Sie mich an unter +49 177 63 101 89 oder\nschreiben Sie mir eine <a href=\"mailto:sylvia.schuster@projektitekt.de\">E-Mail</a>.</p>\n<p><strong><em>Wie es zur Gründung von Projektitekt kam…</em></strong></p>\n<p>Als Architektin, Bauleiterin und Projektmanagerin in unterschiedlich großen\nPlanungsbüros habe ich in den letzten zehn Jahren viele <strong>Facetten des Planungs- und Bauprozesses</strong> kennengelernt.\nMeine Rolle war dabei immer die eines Generalisten: Es fällt mir leicht, über die vielen Teilaspekte\neines großen Ganzen den Überblick zu behalten. Zu meinen größten Stärken zählen eine hohe analytische \nKompetenz, strukturiertes Denken und Organisationstalent.</p>\n<p>Während meiner Tätigkeit als <strong>Projektmanagerin von Großbauprojekten</strong> habe ich mit vielen\nPlanern und Planungsbüros zusammengearbeitet, die Experten auf ihrem Gebiet\nsind. Ab einer gewissen Unternehmens- und Projektgröße scheint es selbstverständlich, dass\ngrundlegende Projektmanagementstrukturen geschaffen werden und ein Experten-Team\ndurch einen Manager geführt wird.</p>\n<p>Aber wie sieht es in <strong>kleinen und mittelständischen Architektur- und Ingenieurbüros</strong> aus?\nEin hohes Maß an koordinativen und organisatorischen Tätigkeiten erfordern ebenso entsprechende\n<em>Vorgaben, Strukturen und Prozesse</em>. Bei kleineren Projekten fehlt jedoch meist ein Projektmanager, \nein Projektsteuerer, ein Organisator. Meist nimmt sich der projektleitende Architekt dieser Rolle an,\nentsprechend seiner Verpflichtungen in den einschlägigen Leistungsbildern der HOAI. \nAber kann jeder Planer, Architekt, Ingenieur diese Rolle erfüllen? Welche Bedingungen muss er dafür schaffen?</p>\n<p>Ich bin davon überzeugt, dass in vielen kleinen und mittelständischen Büros durch eine Optimierung\nder internen Organisation nicht nur der Inhaber entlastet wird, sondern auch insgesamt die <strong>Effizienz</strong> \ndes Unternehmens gesteigert werden kann. Um diese <strong>Potentiale</strong> zu <strong>erkennen</strong>, ist ein Blick \"von außen\" oft sehr hilfreich.</p>\n<p><strong>Sylvia Carola Schuster</strong><br>\n(Gründerin Projektitekt)</p>","title":"Projektitekt macht Planungsbüros effizient"}}}